import Home from '../model/home';

const Homes = [
    new Home(
        '1',
        'desh',
        'आत्मबलले जितिन्छ कोरोना',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/10/ram_gurnut_ng1.jpg',
        'विश्वलाई नै आतंकीत बनाउँदै डडेलो झैं फैलिएको कोरोना जति सचेत हुँदा पनि मलाई पनि २४ दिन अघि संक्रमण भएरै छाड्यो । मुटुको समस्या भएका,...',
        'विश्वलाई नै आतंकीत बनाउँदै डडेलो झैं फैलिएको कोरोना जति सचेत हुँदा पनि मलाई पनि २४ दिन अघि संक्रमण भएरै छाड्यो । मुटुको समस्या भएका, अपरेसन गरेकाहरुलाई कोरोनाले अरु सामान्यलाई भन्दा दुःख दिन्छ भन्ने समाचार सुन्दै र पढ्दै आएको थिएँ । त्यसैले पनि म कोरोना लाग्नै नदिन सचेत थिएँ । मुटुको अप्रसेन गरेको भए पनि म कहिल्यै पनि नेगेटिभ सोच्दिनं थिएँ । सँधै पोजेटिभ सोच्थें । यही आत्मबलले नै मलाई सगरमाथा आधार शिविर सम्म पुर्यायो । २०६६ साल जेठ १५ गते सगरमाथा म्याराथनमा सहभागी भएँ । अन्नपूर्ण म्याराथनमा भाग लिएँ । ५ हजार ६ सय १६ मिटर उचाईको थोरङला पास धेरै पटक पास गरें । विश्वकै अग्लो ठाउँमा रहेको तिलिचो ताल तिन पटक पुगें । अन्नपूर्ण बेसक्याम्पमा पटक पटक पुगेँ उच्च हिमाली क्षेत्रका मेरो यात्रा आत्मबलले नै पुर्याएको हो ।',

        
    ),
    new Home(
        '2',
        'desh',
        'भान्सामा भएका औषधिको गर्नुस् प्रयोग, कोरोनाले ज्यानै लिँदैन',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/04/download-1-270x180_c.jpg',
        'भान्सामा भएका औषधिको गर्नुस् प्रयोग, कोरोनाले ज्यानै लिँदैन काठमाडौं – सङ्क्रमितहरू जो घरमै बसेर आराम गरिहरनु भएको छ, उहाँहरूले उच्च मनोबलका साथ कोरोनाविरुद्ध लड्नुपर्छ । कोरोनाले ज्यानै ...',
        'भौतिक दूरी कायम गर्ने, परिवारका सदस्यसँग कुरा गर्नुपर्दा माक्स लगाउने, सफाइमा ध्यान दिएरमा अरूलाई सङ्क्रमणबाट बचाउन सकिन्छ । घरमा बसेर आयुर्वेदिक जडीबुटीहरू प्रयोग गरिराख्नुपर्छ । यसले रोगसँग लड्ने प्रतिरोधी क्षमता बढाओस् । यस्ता औषधिहरू जसले ज्वरो, खोकी कम गर्न सहयोग पुग्छ । हाम्रो भान्सा(किचेन) लाई औषधालय बनाउनुपर्छ, घरमै रहेका आयुर्वेदिक जडीबुटी सेवन गरेर कोरोना जित्न सक्छौँ । उच्च मनोबल राख्नुपर्छ, तनाव लिनु हुँदैन । सातदेखि १० दिनको कुरा न हो । नौ दिनमा त हाम्रो शरीरमा रहेको भाइरस त मर्छ नै । शरीरभित्र नौ दिनभन्दा बढी बाँच्न सक्दैन । १४ दिनपछि त घर परिवारमा बसेर खाना खान र रमाउन सकिन्छ । हाम्रो घर र करेसा बारीमा पाउने जडीबुटीहरूलाई पहिलो प्राथमिकता दिनुपर्छ । आहार विहारको रूपमा यसलाई प्रयोग गर्नुपर्छ । सर्वसाधारणलाई हाम्रो के अनुरोध छ भने घर आँगनमा गुर्जो छ भने त्यसलाई पानीमा उमालेर दिनमा तीन पटकसम्म खान सकिन्छ । गुर्जोको साथै सुठो, पिप्ला, मरिच, दालचिनी, तुल्सी सबै मिलाएर उमालेर काडा बनाएर दिनको तीन चार पटक खायौँ भने कोरोनालाई जित्न सकिन्छ । एकदमै थोरै सङ्ख्याका मानिसलाई मात्रै श्वास फेर्न गाह्रो हुन्छ, त्यस्तो समस्या नआओस् भनेर पनि आयुर्वेदिक औषधि खानु आवश्यक छ ।धेरै जसको भनाइ छ, ‘‘गुर्जोमा तीतो मात्रा बढी भएकाले रक्तचाप घटाउँछ, न्यून रक्तचाप भएकाले खानु हुँदैन ।’’ वास्तविकता त्यो होइन, गुर्जोले रक्तचाप घटाउँदैन । तर पनि हामीले जुनसुकै औषधि पनि ठिक्कै खानुपर्छ ।गुर्जोको धूलो (चूर्ण) हो वा काडा बनाएको हो त्यसमा भर पर्छ । काडा बनाएका छौँ भने एक पटकमा ४०–५० एमएल लिँदा फरक पर्दैन । गुर्जो रोग प्रतिरोधात्मक क्षमता बढाउने औषधि हो । यो समाचार आजको गोरखापत्र दैनिकमा छ ।',

    ),
    new Home(
        '3',
        'bichar',
        'छिमेकी र आफन्तको असल व्यवहारले कोरोना जित्ने कोशीसमा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/10/mira_corona-270x180_c.jpg',
        'मीरा रिजाल, असोज २५, २०७७ आइतबार । सावधानी अनपनाउँदा अपनाउँदै कोरोना महामारीको चपेटामा यसले मलाई पनि छोडेन । यही असोज १७ गते ...',
        'श्रीमानले पनि हल्का घाँटी दुखेको र ज्वरो आउँला आउँला जस्तो भन्नु भएकोले सानेपा स्टार हस्पिटलमा गयौ चारै जना । त्यहीबेला श्रीमानको चिनजानको डाक्टरसँग कुरा हुँदा श्रीमान श्रीमतीको मात्र परीक्षण गरी सवाधानी साथ घर बस्यौ ।आइतबार विहान म पुजा गरी सकेको मात्र थिए श्रीमानले अनलाइनमा हेरेर “मेरो रिपोर्ट नेगेटिभ आयो तिम्रो पनि नेगेटिभ आउछ” भन्दै खुशी हुनुभएको क्षणभरमै मेरो रिपोट पोजेटिभ देख्दा उहाको खुसी कता हरायो कता । अनी हामीले  तत्काल सल्लाह गरी यो कुरा सार्वजनिक गर्ने तय गरयौ, ताकि अरु यसबाट तत्काल सावधान हुन सकुन । साथै आफु बसेको चन्द्रागिरी नगरपालिका ९ को वडाअध्यलाई श्रीमानले फोन गरी जानकारी दिनुभयो । अनि अच्युत अधिकारी मार्फत चन्द्रागिरी  नगरपालिकामा ।वडाबाट देवेन्द्र महर्जनले पनि जानकारी दिनु भएकोमा धन्यबाद दिनुभयो र सकेसम्म आफै भेट्न आउने आश्वसान समेत दिनुभयो । श्रीमानको रिपोर्ट नेगेटिभ आएपनि वहाँ छोरीहरुको परिक्षणको लागि स्वाव दिन र केही अत्यावश्यक बाहेक बाहिर  नजाने निश्चय गर्नुभएको छ । मेरो स्वास्थ्य सामान्य छ र सबै परिवारमा सजग छौ । यसका विरुद्ध हामी सबै साझा लडाई लडन जरुरी छ जहाँ तपाईहरुको हौसला, साथ र सहयोग मलाई आवश्यक छ । साथै यसलाई लुकाएर भन्दा पनि सजग भएर बच्ने र लाग्नै नदिने तर्फ हरदम, हरपल र हरसम्भव प्रयास गर्नु जरुरी छ भन्ने मेरो अहिलेसम्मको बुझाई छ ।  छोरीको लागि दूध, परिवारमा आवश्यक सामानका लागि छिमेकी, वरपरका शुभचिन्तक र आफन्तले देखाउनुभएको उदारमन र सहयोगप्रति हामी दिलैदेखि आभारी छौ । केही परे हामी सहयोग गर्छौ भन्ने तपाईहरुको वचनले मलाई बाँच्न र रोगसँग जित्न बल मिलेको छ । म्यासेज, फोन र कुनै पनि तवरबाट तपाईहरुले दिनुभएको माया मेरो मुटुमा रहेको छ ',
    ),
    new Home(
        '4',
        'bichar',
        'वित्तीय बजारमा कर्जा लगानीका चुनौती र लगानी मन्त्र',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/03/loann-270x180_c.png',
        'हाल देशमा सञ्चालित बैैक तथा वित्तीय संस्थामा बजार प्रतिस्पर्धा धेरै बढेर गएको छ । उक्त संस्थामा कार्यरत कर्मचारी खासगरी शाखा ...',
        'उच्च व्यवस्थापनले आफ्ना नीति तथा मार्गनिर्देशनको पालनामा सम्झौता नहुनेगरी काम गर्न निर्दशन दिइरहेको हुन्छ । पाइएका ग्राहकले सो कुरा सहजै स्वीकार नगर्न सक्छन । नतिजा आँफू अनुकुल नआउन सक्छ । धेरै पुरानो उखान छ नि नखाँउ भने दिनभरिको शिकार खाँउ भने कान्छा बाउको अनुहार । अर्थात कतिपय कुरामा चित्त नबुझिकनै सम्झौता गर्नुपर्ने बाध्यता सिर्जना भएको परिस्थति देख्न देखिन्छ । शाखा प्रवन्धक तथा ग्राहक सम्पर्क व्यवस्थापकले ग्राहक खोज्ने एवं कर्जा प्रस्ताव तयार गर्ने क्रममा विर्सनै नहुने महत्वपूर्ण एघारवटा तत्वलाई समेटेर कर्जा लगानी मन्त्रको नामाकरण गरिएको छ । जसमा पहिलो अक्षर के बाट सर्वप्रथम बजार जानु अघि आफ्नो बैकको कर्जा नीति के कस्तो छ । कस्ता कस्ता प्रकारका कर्जाहरुलाई के कस्ता शर्त मापदण्डहरु पुरा भएको खण्डमा दिन सकिन्छ । नियमाकीय निकायको मार्गनिर्देशन के कस्तो छ यस बारेमा जानकारी राख्नुपर्ने कुरालाई समावेश गरिएको छ ।दोश्रो अक्षर ए बाट कर्जा प्रस्ताव तयार गर्दा ग्राहकसंग सम्बन्धित सकारात्मक एवं नकारात्मक दुवै पक्षको सन्तुलित विश्लेषण गर्नुपर्ने कुरालाई समावेश गरिएको छ । तेश्रो अक्षर आर बाट कर्जा प्रस्तावको प्रस्तुतीकरणको महत्वलाई आत्मसाथ गर्दे अति नै छोटो वा एकदम पट्यार लाग्दो लामो हुन नहुने कुरालाई समावेश गरिएको छ । चौँथो अक्षर जे बाट ग्राहकहरुको आजको आवश्यकतलाई मात्र विश्लेषण गरेर नपुग्ने उनीहरुलाई भविष्यमा आइपर्ने न्यूनतम आवश्यकताको ध्यान पु¥याउन सक्नुपर्छ । पाँचौ अक्षर ए बाट कर्जा प्रस्ताव स्वीकृतीको लागि पेश भइसके पश्चात स्वीकृत गर्ने अधिकारीबाट केही आवश्यक कुरा सोधिएको हुन सक्छ जसको जवाफ आफूखुशी नभई ग्राहकसंग नै सोधेर राम्रोसंग बुझिकन दिनुपर्ने कुरालाई समावेश गरिएको छ । छँैटौ अक्षर एल बाट औधोगिक, व्यापार व्यवसायको प्रकृति तथा तीनिहरुको स्वरुप अनुसार आवश्यक पर्ने कर्जा प्रकृतिको बारेमा पूर्व जानकारी राख्नुपर्छ । सातौ अक्षर ए बाट कर्जा प्रस्ताव स्वीकृत गर्ने क्रममा स्वीकृत गर्ने अधिकारीबाट दिइएका सुझाव एवं सोधिएको प्रश्नको गाम्र्भियता बुझेर सहि र सटिक रुपमा जवाफ दिनुपर्छ । आठौ अक्षर जी बाट कर्जा प्रस्ताव स्वीकृतीका लागि तोकिएको सबै प्रक्रियाको उचित रुपमा पालना गर्नुपर्र्ने कुरालाई समावेश गरिएको छ । नवौ अक्षर ए बाट काम गर्ने क्रममा जानेर वा नजानेर भए गरेका विगतका गल्तीलाई पूनः दोहो¥याउने काम गर्नुहुदैन र पाठ सिक्दै अगाडी बढ्नुपर्छ । दशौं अक्षर एन बाट ग्राहकलाई होस वा उच्च व्यवस्थापनलाई होस कुरा चाँही ठूलो ठूलो गर्ने काम भने पुरा गर्न नसक्ने किसिमका प्रतिवद्दता गर्नु हुदैन । कम बोल्ने बरु काम गरेर देखाउनु पर्छ । अन्तिम अक्षर आइ बाट कर्जा दिने क्रममा होस वा दिई सकेपश्चात ग्राहकको व्यापार व्यवसायको गतिविधी के कस्तो छ भनेर नजिकबाट नियाल्नुपर्छ र जानकारी भइरहेको हुनुपर्छ ।',
    ),
    new Home(
        '5',
        'bichar',
        'कोरोनापछिको अर्थतन्त्र उकास्न वित्तीय प्रणालीमा आमूल परिवर्तनको खाँचो',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/04/NRB-270x180_c.jpg',
        'कोरोनाले डामेको विसं २०७६ साललाई बिट मारेर विस्मृतिमा राख्दै हामी मानव सभ्यता, सामाजिक, आर्थिक र सांस्कृतिलगायतका कैयौ विषयलाई ...',
        'कोरोनाले डामेको विसं २०७६ साललाई बिट मारेर विस्मृतिमा राख्दै हामी मानव सभ्यता, सामाजिक, आर्थिक र सांस्कृतिलगायतका कैयौ विषयलाई नयाँ ढंगले सोच्नुपर्ने गरी नयाँ वर्षमा पदार्पण गर्न पुगेका छौ । पुरानोको पटाक्षेप र नयाँ वर्षको स्वागत गर्दा हाम्रो परिवेशमा कैयौ नयाँ चुनौति र संकटको पहाड थाहै नपाई हाम्रोसामु उभिन आइपुगेको छ । कारण हो कोरोना । संसारभरि एकै लयमा क्षणभरमै कोरोनाको कहरले हाम्रो जीवनयापन, राजनीति, आर्थिक, सामाजिक अवस्थालाई नराम्रोसँग धक्का दिएको छ । थला पारेको छ । कोरोनाबाट अब बाहिर निस्कदा नविन सोच र नवचेतनाको दृष्टिबाट हामी अघि बढ्न सकेनौ भने सन्निकट चुनौतिको पहाडलाई छिचोल्न मात्र हैन अल्प, मध्य र दीर्घकालिन रुपमा पनि राष्टिय आकांक्षा, चाहना र प्राथमिकतालाई पुरा गर्न सक्ने छैनौ । विशेषगरी आर्थिक र वित्तीय क्षेत्रको पुर्नसंरचना गरी देश र जनताको आवश्यकता संवोधन गर्न अहिलेको संकटलाई एक अवसरका रुपमा लिएर हाम्रो अर्थतन्त्रलाई सुदृढ बनाउन सक्नुपर्छ ।'
    ),
    new Home(
        '6',
        'artha',
        'काठमाडौं र भक्तपुरमा भेटिएका ३ संक्रमित सवारी पास बनाएर प्रवेश गरेका थिए उपत्यका',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/05/Kalanki-Nagdhunga-road-270x180_c.jpg',
        'धेरै दिनको अन्तरालपछि पछिल्लोपटक काठमाडौं र भक्तपुरमा भेटिएका तीन जना काेराेना संक्रमित यही लकडाउनबीच उपत्यका प्रवेश गरेको पाइएको छ।',
        'तीमध्ये काठमाडौं चन्द्रागिरि नगरपालिका ९ की छन् जो यही वैशाख २९ गते कञ्चनपुरको महेन्द्रनगरबाट काठमाडौं आएको खुलेको हो। उनी गत आइतबार मात्रै निजी गाडीको पास बनाएर काठमाडौं प्रवेश गरेकी हुन्।  यस्तै भक्तपुर निवासी २५ वर्षिया महिला पनि सुनसरीबाट यही वैशाख २९ गते नै काठमाडौं उपत्यका छिरेको पाइएको छ। उनी मोटरसाइकलको पास बनाएर काठमाडौं आएकी हुन्।स्वास्थ्य मन्त्रालयको स्रोतका अनुसार भक्तपुरकै अर्का संक्रमित २७ वर्षिय पुरुष पनि केही दिनअघि मात्र सवारी पास बनाएर तराईबाट आएका थिए। भक्तपुरका संक्रमित महिलाको डेरा ठिमीमा छ भने पुरुषको डेरा दुवाकोटमा रहेको स्रोतले जानकारी दिएको छ',

    ),
    new Home(
        '7',
        'artha',
        'छिमेकी र आफन्तको असल व्यवहारले कोरोना जित्ने कोशीसमा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/10/mira_corona-270x180_c.jpg',
        'मीरा रिजाल, असोज २५, २०७७ आइतबार । सावधानी अनपनाउँदा अपनाउँदै कोरोना महामारीको चपेटामा यसले मलाई पनि छोडेन । यही असोज १७ गते ...  भान्सामा भएका  औषधिको गर्नुस् प्रयोग, कोरोनाले ज्यानै लिँदैन २५ आश्विन २०७७, आईत',
        'सावधानी अनपनाउँदा अपनाउँदै कोरोना महामारीको चपेटामा यसले मलाई पनि छोडेन । यही असोज १७ गते शनिवार साँझपख हल्का ज्वरो आयो मलाई । हल्का ज्वरो आउनासाथ सुरक्षित तवरले म घरमा बेग्लै बसे । श्रीमान, साँढे ३ वर्षीया छोरी आभ्या र दिदीको छोरी सहित हामी चार जना थियौ ।श्रीमानले पनि हल्का घाँटी दुखेको र ज्वरो आउँला आउँला जस्तो भन्नु भएकोले सानेपा स्टार हस्पिटलमा गयौ चारै जना । त्यहीबेला श्रीमानको चिनजानको डाक्टरसँग कुरा हुँदा श्रीमान श्रीमतीको मात्र परीक्षण गरी सवाधानी साथ घर बस्यौ ।  आइतबार विहान म पुजा गरी सकेको मात्र थिए श्रीमानले अनलाइनमा हेरेर “मेरो रिपोर्ट नेगेटिभ आयो तिम्रो पनि नेगेटिभ आउछ” भन्दै खुशी हुनुभएको क्षणभरमै मेरो रिपोट पोजेटिभ देख्दा उहाको खुसी कता हरायो कता । अनी हामीले  तत्काल सल्लाह गरी यो कुरा सार्वजनिक गर्ने तय गरयौ, ताकि अरु यसबाट तत्काल सावधान हुन सकुन ।'
    ),
    new Home(
        '8',
        'artha',
        'कोभिड कहर ः मानवसँग मानव त्रसित',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/08/narayan-adikari-270x180_c.jpg',
        '–नारायणराज अधिकारीहेड क्रेडिट रिस्क, कर्पोरेट÷कन्सोर्टियम÷एस.एम.ई युनिटसिटिजन्स बैंक ईन्टरनेसनल लि., संयम एवं मानवता दुवै ...',
        'आज विश्वका सर्वसम्पन्न मुलुक हुन वा अत्यन्त गरिव राष्ट्रहरु सवैलाई नोवल कोरोना भाइरस महाव्याधीले समान किसिमबाट हल्लाइरहेको छ । गरिव राष्ट्र त यसै निरिह हुनेनै भए मै हुँ भन्ने यूरोप, अमेरिका जस्ता शक्तिशाली राष्ट्रसमेत यस महामारी रोकथाममा निरिह हुन बाध्य भएका देखिन्छन् । सन् २०१९ डिसेम्वरको अन्त्यतिर चीनको वुहान प्रान्तमा सानो झिल्कोको रुपमा उत्पति हुँदा शायद कसैले पनि कल्पना गरेको थिएनन् होला विश्वभरी यसरी डढेलोसरी फैलिएर सन् २०२०को वर्षलाई लाई स्तव्ध पारिदिने छ । कोभिड १९ नामबाट आज संसारभर परिचित यो महामारी भाइरस संक्रमणको गति यति तिव्र रुपमा फैलियो कि केवल ४–५ महिनाको अवधिमा वुहानबाट यूरोप, एशिया, अमेरिका, अफ्रिका लगायत विश्वको सवैजसो महाद्वीपका वासिन्दालाई आहत बनाइरहेको छ । कतै रुघा खोकी लाग्ने, घाँटी खस्खसाउने, टाउको दुख्ने जस्ता लक्षण सहित त कतै विना कुनै लक्षण नै मानिसको शरीरमा यस भाइरसले प्रवेश गर्ने अनि शरिरका प्रमुख अँगहरु जस्तै फोक्सो, मुटु कलेजो आदिमा क्षती पु¥याउँदै अत्यन्त निर्मम तरिकाले प्राण पखेरुनै हरण गर्ने सम्मको दुस्साहस यस महाव्याधीले गरेको देखिन्छ । करिव ७–८ महिनाको अवधिमा विश्वभरका सबै मुलुकहरुमा गरेर करिव २ करोड ३५ लाख भन्दा बढी मानिसलाई आक्रान्त बनाउदै ८ लाख १२ हजार भन्दा बढी मानिसको ज्यान गएको तथ्यांक सार्वजनिक भएको छ ।'
    ),
    new Home(
        '9',
        'chandragiri',
        'सुखावतीको हाम्रो पनि दशैँ अभियानमा ३३ विपन्न परिवारलाई खाद्यान्न सहयोग',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/10/IMG_0064-2-scaled.jpg',
        'काठमाण्डौँ, ६ कात्तिक । सुखावती स्टोर नामक टाउनप्लानिङ सामाखुशीमा रहेको उद्यमशील संस्थाले “हाम्रो पनि दशैँ” कार्यक्रम अन्र्तगत काठमाडौँ र ललितपुरका ३३ विपन्न परिवारलाई खाद्य सामग्री र नगद सहयोग गरेको छ ।',
        'अघिल्लो वर्ष झै यस वर्ष पनि उक्त कार्यक्रमलाई निरन्तरता दिइएको संस्थाका अध्यक्ष चीजमान गुरुङले बताउनुभयो । सुखावतीलाई पुन प्रयोगका लागि पुराना कपडा दान गर्नुहुने दाताहरुको सिफारिशमा २५ केजीको चामकल एक बोरा, दाल २ के जी, चियापत्ति, साबुन, नुन, चिनी, तेल र मासुका लागि नगद एक हजार प्रति परिवार सहयोग गरेको छ ।  संस्थाले दाताहरुबाट पुरानो कपडा लगायत प्रयोग गर्ने मिल्ने सामग्री सङ्कलन गरी प्रशोधन गरेर न्यूनतम रु १० देखि कपडा बिक्री गर्दछ । त्यसबाट आर्जित रकम “हाम्रो पनि दशैँ” लगायतका विभिन्न सामाजिक काममा खर्च गर्दै आएको छ । हाम्रो पनि दशैँ कार्यक्रम अन्तर्गत हुम्ला निवासी हाल सामाखुसी काठमाडौँ बस्ने शारदा ऐडी सुखावतीको उक्त सहयोगबाट निकै खुशी हुनुहुन्छ । काठमाडौँमा दैनिक ज्याला मजदूरी गर्ने उहाको हाल कोभिड १९ ले गर्दा स्थिति निकै दयनीय बनेको छ ।'
    ),
    new Home(
        '10',
        'chandragiri',
        'काठमाडौं र भक्तपुरमा भेटिएका ३ संक्रमित सवारी पास बनाएर प्रवेश गरेका थिए उपत्यका',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/05/Kalanki-Nagdhunga-road.jpg',
        'धेरै दिनको अन्तरालपछि पछिल्लोपटक काठमाडौं र भक्तपुरमा भेटिएका तीन जना काेराेना संक्रमित यही लकडाउनबीच उपत्यका प्रवेश गरेको पाइएको छ।',
        'काठमाडौं र भक्तपुरमा भेटिएका ३ संक्रमित सवारी पास बनाएर प्रवेश गरेका थिए उपत्यका | धेरै दिनको अन्तरालपछि पछिल्लोपटक काठमाडौं र भक्तपुरमा भेटिएका तीन जना काेराेना संक्रमित यही लकडाउनबीच उपत्यका प्रवेश गरेको पाइएको छ।  मंगलबार कोरोना संक्रमण पुष्टि भएका तीन जनामध्ये काठमाडौंकी ३३ वर्षीया महिला तथा भक्तपुरका २५ वर्षकी महिला र २७ वर्षका पुरुष छन्।  तीमध्ये काठमाडौं चन्द्रागिरि नगरपालिका ९ की छन् जो यही वैशाख २९ गते कञ्चनपुरको महेन्द्रनगरबाट काठमाडौं आएको खुलेको हो। उनी गत आइतबार मात्रै निजी गाडीको पास बनाएर काठमाडौं प्रवेश गरेकी हुन्।  यस्तै भक्तपुर निवासी २५ वर्षिया महिला पनि सुनसरीबाट यही वैशाख २९ गते नै काठमाडौं उपत्यका छिरेको पाइएको छ। उनी मोटरसाइकलको पास बनाएर काठमाडौं आएकी हुन्। स्वास्थ्य मन्त्रालयको स्रोतका अनुसार भक्तपुरकै अर्का संक्रमित २७ वर्षिय पुरुष पनि केही दिनअघि मात्र सवारी पास बनाएर तराईबाट आएका थिए। भक्तपुरका संक्रमित महिलाको डेरा ठिमीमा छ भने पुरुषको डेरा दुवाकोटमा रहेको स्रोतले जानकारी दिएको छ।  यी तिनै जनाको स्वाब टेकुस्थित राष्ट्रिय जनस्वास्थ्य प्रयोगशालामा परीक्षण गरिएको थियो। अहिले उनीहरू सबैलाई टेकुमै रहेको शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पतालमा भर्ना गरिएको छ।'

    ),
    new Home(
        '11',
        'chandragiri',
        'नीजि क्षेत्रमै पहिलो गुणस्तर सुनिश्चितता तथा प्रत्यायन प्रमाणपत्र (क्यूएए सर्टिफिकेट ) बनहार्ट कलेजलाई',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/03/bhc4-270x180_c.jpg',
        'प्रकाश अधिकारीबाट काठमाण्डौँ,२४ फागुन । शिक्षा मन्त्रालयबाट यसवर्ष उत्कृष्ट नीजि महाविद्यालयका रुपमा परस्कृत काठमाण्डौँ ...',
        'प्रकाश अधिकारीबाट काठमाण्डौँ,२४ फागुन । शिक्षा मन्त्रालयबाट यसवर्ष उत्कृष्ट नीजि महाविद्यालयका रुपमा परस्कृत काठमाण्डौँ बाफलको बर्नहार्ट कलेज उच्च शिक्षा सञ्चालन गर्नेमध्ये नीजि क्षेत्रमै पहिलो गुणस्तर सुनिश्चितता तथा प्रत्यायन प्रमाणपत्र (क्यूएए सर्टिफिकेट ) पाउन सफल भएको छ । अनुदान आयोगबाट सञ्चालित उच्च शिक्षाको गुणतस्तर सुनिश्चितता तथा प्रत्यायन प्रणालीमा आवद्ध भई संस्थागत गुणस्तर मूल्याकंनका सबै चरण पुरा गरेपछि बर्नहार्ट कलेजले क्यूएए प्रमाणपत्र प्राप्त गरेको हो । विश्वविद्यालय अनुदान आयोगका अध्यक्ष प्रा डा भीमप्रसाद सुवेदीले आयोगमा शुक्रबार आयोजित कार्यक्रममा क्याम्पस प्रमुख सहदेव सिग्देललाई क्यूएए सर्टिफिकेट प्रदान गर्नुभयो । “त्रिवि सम्बन्धनमा सञ्चालित उच्च शैक्षिक सस्थामध्ये क्यूएए सर्टिफिकेट पाउने बर्नहार्ट पहिलो नीजि कलेज हो,” शनिबार कलेजमा आयोजित पत्रकार सम्मेलनमा क्याम्पस प्रमुख सहदेव सिग्देलले भन्नुभयो । त्रिवि सम्बन्धनमा देशभर एकहजार चारसय कलेज सञ्चालित छन् तीमध्ये अधिकाश नीजि छन् ।'

    ),
    new Home (
        '12',
        'bektiBises',
        'दुबइको मीठो केक पोखराको बाँझापाटनमा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/09/bakery-Cafe.jpg',
        'शोभाकान्त सिग्देल पोखरा, २९ भदौ । आमावावाको काख छाडेर हिडडुल गर्ने र केहि वुझ्ने भएदेखि नै उनी पाखापखेरा, रुखविरुवा र ...',
        ' दश जोड दुईको पढाइ भद्रकाली माविमा उर्तिणा गरेपछि गुरुङको छोरा लाहुरे हुने सपना त एक नम्बरमा नै प¥यो । तर समयको खेल कस्लाइ थाहा छ र । शरीरसँगै पोखरेलीको मायाले भकारीझै भरीएका तेजको जीवनमा लाहुरेको सपना पर गयो । तर तेजको अर्को सपना व्यवसायलाई राज्य हाँक्न दिए पनि हाँक्न पछाडि नपर्ने बाबा र स्वास्थ्य क्षेत्रमा अब्बल श्रीमतीको सय प्रतिशत साथ मिल्यो । सन् २०१४ देखी सन् २०१९ सम्म दुवइमा बस्ने अवधिमा फुड सर्भिसको पुर्ण ज्ञान हाँसील गरेका तेज एक वर्ष अघि नेपाल फर्के । नेपाल आगमन पछि उनको दिमागमा हुटहुटी चलेको व्यवसायलाइ लकडाउन अवधिभरि बेकरीको परिकार पोखरा भरी होम डेलीभरी र अनलाइन सर्भिस गर्न सफल देखीए तेज । उनै तेजले वडा नं १३ बाँझापाटन स्थित फटाफट बेकरी एण्ड क्याफे स्थापना गरे । साथै बाल्यकालदेखि सबैसँग मिलनसार भएकाले सवैसँग लोकप्रिय तेजलाइ मायालु भाषामा तेजुको उच्चारण गरिएको स्पष्टोक्ति छ उनको । तीन दशकअघि लम्जुङमा जन्मेका तेज दुइ कक्षावाट १० कक्षा सम्म भारतमा अध्ययन गरे । १४ वर्ष अघिदेखि बसाइ सराई गरी वडा नं १३ मा तेजको परिवार बस्दै आएको छ । स्नातक तह उत्र्तिण गरेका तेजले दुवइमा देखेका फुड सर्भिसको ज्ञान र आफन्तको प्रेरणाले बेकरी व्यवसाय खोल्न सफल भए । व्यवसाय गर्नमा वडा नं १३ ले सात महिना पहिला दिएको बेकरी र कुक तालिमले सवैभन्दा बढि प्रभावकारी बनायो तेजलाइ ।',
    ),
    new Home(
        '13',
        'bektiBises',
        'एलिजा गौतम र पुष्प खड्का अभिनित ‘म सास बन्न पाए’ गीतको भीडीओ सार्वजनिक',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/08/sas-1-270x180_c.jpeg',
        'काठमाडौं, ११ भदौ । चर्चित नायक पुष्प खड्का र नायिका एलिजा गौतम अभिनित म सास बन्न पाए बोलको गीतको म्यूजिक भीडिओ सार्वजनिक भएको छ । ...',
        'एन.आर क्रिएशनमार्फत आज उक्त भिडिओ सार्वजनिक गरिएको छ । नरेश रेग्मीको स्वर रहेको  उक्त गीतमा शब्द रचना र संगीत भने वसन्त सापकोटाको छ । लकडाउनकै अवधिमा यसअघि एलिजा गौतम र दुर्गेश थापा अभिनित  “आधी कपाल” बोलको गीतको भिडिओ पनि सर्वाधिक रुचाईएको थियो । यो गीतको भीडीओमा नायक खड्का र नायिका गौतमको  जोडी अत्यधिक जमेको छ ।'

    ),
    new Home(
        '14',
        'bidesh',
        'पाकिस्तानको पाँच तारे होटल बन्दुकधारीको कब्जामा',
        'http://www.jyotikhabar.com/wp-content/uploads/2019/05/Pearl_Continental_Hotel_in_Gwadar_UxSdjgpsxL-270x180_c.jpg',
        'पाकिस्तान । पाकिस्तानको एक पाँच तारे होटलमा बन्दुकधारीले कब्जामा लिएका छन। बलुचिस्तान प्रान्तको ग्वादर सहरमा रहेको होटल पर्ल ...',
        'पाकिस्तानको पाँच तारे होटल बन्दुकधारीको कब्जामा  बलुचिस्तान प्रान्तको ग्वादर सहरमा रहेको होटल पर्ल कन्टिनेन्टलमा बन्दुकधारीले कब्जामा लिएका हुन। होटलमा सुरक्षाकर्मी र बन्दुधारीबीच दोहोरो गोली हानाहान हुँदा एक सुरक्षाकर्मीको मृत्युभएको छ । हमलाको जिम्मा विखण्डनकारी संगठन बलोचिस्तान लिबरेशन आर्मीले लिएको छ। उक्त संगठनका प्रवक्ता जुनैद बलोचले वैदेशिक लगानीलाई निशाना बनाउने नीति अनुसार उक्त हमला गरिएको बताएका छन्र । अझै पनि केही कर्मचारी उनीहरूको नियन्त्रणमा रहेका छन् ।न्दुकधारीले कब्जामा लिएका छन। बलुचिस्तान प्रान्तको ग्वादर सहरमा रहेको होटल पर्ल कन्टिनेन्टलमा बन्दुकधारीले कब्जामा लिएका हुन। होटलमा सुरक्षाकर्मी र बन्दुधारीबीच दोहोरो गोली हानाहान हुँदा एक सुरक्षाकर्मीको मृत्युभएको छ । हमलाको जिम्मा विखण्डनकारी संगठन बलोचिस्तान लिबरेशन आर्मीले लिएको छ। उक्त संगठनका प्रवक्ता जुनैद बलोचले वैदेशिक लगानीलाई निशाना बनाउने नीति अनुसार उक्त हमला गरिएको बताएका छन्र । अझै पनि केही कर्मचारी उनीहरूको नियन्त्रणमा रहेका छन् ।',
    ),
    new Home(
        '15',
        'bidesh',
        'चीन अमेरिका व्यापार युद्ध, चीनको सामानमा दोब्बर कर',
        'http://www.jyotikhabar.com/wp-content/uploads/2019/05/trump_2017073111101661-270x180_c.jpg',
        'अमेरिकाले चीनमा उत्पादित सामानको भन्सार दर दोब्बर पारेको छ। दुई देशबीचको व्यापारयुद्ध चर्किंदै जाँदा अमेरिकाले यस्तो घोषणा ...',
        'अमेरिकाले चीनमा उत्पादित सामानको भन्सार दर दोब्बर पारेको छ। दुई देशबीचको व्यापारयुद्ध चर्किंदै जाँदा अमेरिकाले यस्तो घोषणा गरेको हो। यसअघि १० प्रतिशत भन्सार लगाउँदै आएको अमेरिकाले अब चिनियाँ सामानमा २५ प्रतिशत कर लिनेछ। ट्रम्प प्रशासनको यो निर्णयबाट चीनका इलेक्ट्रोनिक्स, मेसिनरी, कार पार्टस् र फर्निचर उत्पादकहरू प्रत्यक्ष मर्कामा पर्नेछन्। सन् २०१८ को तथ्याकंअनुसार अमेरिकाले चीनसँग २५० बिलियन डलर भन्सार असुलेको थियो । चीनले अमेरिकी सामानमाथि १२० बिलियन डलर कर लगाएको थियो। चीनले अमेरिकाको उक्त कदमप्रति खेद जनाउँदै उचित जवाफ दिने बताएको छ। दुई देशका प्रतिनिधिबीच वार्ता चलिरहेको अवस्थामा अमेरिकाले कठोर कदम चालेको हो। अमेरिकाले आफूले पूर्वघोषित निर्णय कार्यान्वयन मात्र गरेको र त्यसले वार्तामा कुनै असर नपार्ने बताएको छ। छलफल जारी रहने जनाइएको छ ।',
    ),
    new Home(
        '16',
        'bidesh',
        'विश्व शान्तिका लागि सँगै काम गर्न आग्रह : राजा नारुहितो',
        'http://www.jyotikhabar.com/wp-content/uploads/2019/05/japnese_emporer_Z8xW5RewQb-270x180_c.jpg',
        'जापान । जापानका नयाँ राजा नारुहितोले विश्व शान्तिका लागि सँगसँगै काम गर्न आह्वान गरेका छन्। राजामा नियुक्त भएपछि उहाँले सबै ...',
        'विश्व शान्तिका लागि सँगै काम गर्न आग्रह : राजा नारुहितो जापान । जापानका नयाँ राजा नारुहितोले विश्व शान्तिका लागि सँगसँगै काम गर्न आह्वान गरेका छन्। राजामा नियुक्त भएपछि उहाँले सबै देशहरूसँग हातमा हात मिलाएर अगाडी बढ्न आफूले चाहेको बताउनुभयो। जापानका १२६ औँ राजा ५९ वर्षीय नारुहितो टोक्योस्थित राजदरबारको शिशाले घेरिएको बार्दलीमा देखा परेका थिए। राजासँगै महारानी मासाकोसहित शाही परिवारका अन्य सदस्यहरू थिए। विदेशमा अध्ययन गर्ने पहिलो तथा जापान पराजित भएको दोस्रो विश्वयुद्धपछि जन्मिएका नारुहितोलाई मध्यरातमा ‘क्रिसेन्थिमम थ्रोन’ नाम दिइएको विशिष्ट रूपमा सजाइएको राजगद्दीमा राखिएको थियो।',
    ),
    new Home(
        '17',
        'manoranjan',
        '‘ढाेका’ फिल्ममा काेराेनाकाे कथा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/09/dhoka-270x180_c.jpg',
        'काठमाडाँै, २२ भदौ । “बरु बनकाे बाघले खाओस मनकाे बाघले नखाओस ”  याे नेपाली उखानलाई ‘ढाेका’ फिल्ममा उतारिएकाे छ । विश्वमै ...',
        'वन्डेड लायन प्राेडक्सन र डिएआर मुभिज एन्ड फिल्मसकाे संयुक्त प्रस्तुति रहेकाे ‘ढाेका’ फिल्मकाे लेखन तथा निर्देशन नायक दिवश धितालले गरेका छन् । नायककाे रुपमा काम गरेका दिवसले पछिल्लाे समयमा निर्देशनमा पनि काम गरिरहेका छन् । दिवशले यसमा कलर डिजाइन पनि गरेका छन् । आम मानिसलाई काेरानाकाे कारण परेकाे मानसिक तनावलाई ढाेका मार्फत उतारिएकाे निर्दशक धितालले बताए ।फिल्मकाे छायांकन तथा सम्पादन बरुण काेईरालाले गरेका छन् । वरुण भारतमा गएर छलचित्र छायांकन अध्ययन गरेर केही वर्ष भारतकाे चलचित्र उद्योगमै छायांकनकाे अनुभव लिएर नेपाल आएका छांयाकार हुन् । बरुणले यश फिल्ममा साउण्ड डिजाईन काे पनि काम गरेका छन् । ‘ढाेका’ लाई निर्माता राजाराम गाैतमले निर्माण गरेका हुन् । फिल्ममा कलाकारहरु आकाश शर्मा, विशाल बस्याल, नवराज अर्याल, अमृत बस्याल र नवराज भण्डारीकाे अभिनय रहेकाे छ । यस कथा वस्तुलाई पर्दा मार्फत आम दर्शक सामु लेराउन  प्रभावन जे एन्ड टिमले प्रमुख सल्लाहकारकाे रुपमा महत्त्वपूर्ण भुमिका निर्वाह गरेकाे छ । फिल्ममा निर्माण नियन्त्रण विवेक चाैलागाई रहेका छन्  । फिल्म वन्डेड लायन प्राेडक्सनकाे अफिसियल युटुव च्यानलबाट दर्शक माझ आएकाे छ ।'
    ),
    new Home(
        '18',
        'manoranjan',
        'तिम्रो शहर, विरानो देश पछि पत्रकार अमरराज नहर्कीको ‘लाखौं तारा आकाशैमा’ गीत बजारमा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/09/timilai-1-270x180_c.jpg',
        'तनहुँ, १७ भदौँ । पत्रकारितालाई हतारिएको साहित्य पनि भनिन्छ । भाषासाहित्यमा रुचि राख्नेहरुलाई पत्रकारिताको शब्दसंसार सहज ...',
        'तनहुँ, १७ भदौँ । पत्रकारितालाई हतारिएको साहित्य पनि भनिन्छ । भाषासाहित्यमा रुचि राख्नेहरुलाई पत्रकारिताको शब्दसंसार सहज हुन्छ । हतारमा काम गर्ने पत्रकारिता पेशामा रहँदा कहिलेकाँही बचेखुचेको फुसर्दिलो समयलाई उपयोग गर्दे पत्रकार अमरराज नहर्की केही समययता गीत लेख्ने र त्यसलाई म्युजिक भिडियो मार्फत प्रस्तुत गर्न सक्रिय हुनुभएको छ । पत्रकारिता पेशाका सिलसिलामा देखे, भोगे र सुनेका अनुभूतिका सन्दर्भलाई गीतका शब्दमार्फत ढालेर उहाँ म्यूजिक भिडियोमा प्रस्तुत गर्न सफल पनि हुनुभएको छ । त्यसैको पछिल्लो कडीको रुपमा गीत र साहित्य लेखनमा रुचि राख्ने तनहुँका सक्रिय युवा पत्रकार अमरराज नहर्कीले लेख्नुभएको ‘लाखौं तारा आकाशैमा’ बोलको गीत युटुबबाट बजारमा आएको छ । नहर्की नेपाल प्रेस युनियन तनहुँका अध्यक्ष एवं गोर्खापत्र दैनिकका समाचारदाता हुनुहुन्छ । साथै डुम्रेस्थित रेडियो बन्दीपुरको स्टेशन म्यानेजर हुनुहुन्छ । यो गीतलाई हाईलाईटस् नेपालले बजारमा ल्याएको हो । गत भदौ ३ गते पत्रकार नहर्कीले बैदेशिक रोजगारीको पीडामा आधारित गीत ‘विरानो देश’ पनि बजारमा ल्याउनु भएको थियो ।',
    ),
    new Home(
        '19',
        'manoranjan',
        'काठमाडौमा चिडियाखाना घुम्नलाई घरबाटै टिकट',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/02/zoo-270x180_c.jpg',
        ' शर्मिला पाठक काठमाडौँ, २४ माघ । तपाईं चिडियाखानाका वन्यजन्तु हेर्न कति समय लाइन बसेर टिकट काट्नुहुन्छ ? कहिलेकाहीँ त घण्टौँ ...',
        'काठमाडौँ, २४ माघ । तपाईं चिडियाखानाका वन्यजन्तु हेर्न कति समय लाइन बसेर टिकट काट्नुहुन्छ ? कहिलेकाहीँ त घण्टौँ कुर्नुभयो होला, तर अब यो झन्झटबाट मुक्त हुनुभएको छ । तपाईंले घरमै बसिबसी टिकट ‘बुक’ गर्न सक्नुहुन्छ । जावलाखेलमा रहेको सदर चिडियाखानाले अवलोकनकर्ताका लागि घरमै बसेर टिकट काट्ने व्यवस्था गर्न लागेसँगै दर्शकका लागि लाइन बस्ने समस्या टर्ने भएको हो । अवलोकनकर्ताको ध्यानलाई मध्यनजर गर्दै चालू आर्थिक वर्षभित्रै यस किसिमको व्यवस्था गर्न लागेको सदर चिडियाखानाले जनाएको छ । पहिलोपटक गर्न लागिएको यस कामका लागि चिडियाखाना व्यवस्थापन पक्ष अहिले अभ्यासरत रहेको चिडियाखाना व्यवस्थापन प्रमुख डा चिरञ्जीवीप्रसाद पोखरेलले राससलाई जानकारी गराउनुभयो । अनलाइनबाट टिकट काट्ने व्यवस्थासँगै अवलोकनकर्ताको समय बचत हुनुका साथै कर्मचारी अभावको समस्या पनि टर्ने डा पोखरेलले बताउनुभयो । टिकट काट्नका लागि भन्दै अहिले दैनिक पाँच कर्मचारी खटिएका छन् । तर आगामी दिनमा एक कर्मचारीले मात्रै अवलोकनकर्तालाई टिकट उपलब्ध गराउन सक्नेछन् ।'
    ),
    new Home(
        '20',
        'khelkud',
        'ईन्टरनेशनल काता च्याम्पियनसिपको महिला समूहमा निता आर्चाय विजयी',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/06/103635327_1182688005417350_2066178400199698038_n-270x180_c.jpg',
        'नेपालका करोत खेलाडी एवं प्रशिक्षक रविन्द्र मानन्धर सद्गुरु मास्टर्स अनलाईन कराते काता च्याम्पियनसिप २०२० को दोस्रो स्थानमा ...',
        'नेपालका करोत खेलाडी एवं प्रशिक्षक रविन्द्र मानन्धर सद्गुरु मास्टर्स अनलाईन कराते काता च्याम्पियनसिप २०२० को दोस्रो स्थानमा पर्न सफल भएका छन् ।  उनले ३५ – ४५ बर्ष उमेर समूह ‘ए’ मा स्पेनका खेलाडीसग ०.२६को अन्तरले फाइलन खेलमा परारिज भएका थिए केरला कराते संघ, भारतको आयोजनामा भएको अनलाईन कराते काता च्याम्पियनसिपको फाइनलखेलमा स्पेनका खेलाडीले २४.६४ अंकका साथ विजय भएका थिए भने मानन्धर २४.३८ अकं ल्याएर फाइनल खेलबाट पराजित भएका थिए । बिश्व कराते महासंघ र एशियाली कराते महासंघको नियममा खेलाईएको अनलाईनल एक महिना देखि संचालन भईरहेको च्याम्पियनसिपमा जापान, भारत, स्पेन, श्रीलङ्का, नेपाल, फिलिपिन्स, भियतनाम, भनेजुयला लगायतको सहभागिता रहेको थियो भने नेपालबाट सो च्याम्पियनसिपमा उक्त समुह बाट प्रतिस्पर्धा गर्ने मानन्धर एक्ला खेलाडी हुन।',
    ),
    new Home(
        '21',
        'khelkud',
        'ईन्टरनेशनल काता च्याम्पियनसिपको महिला समूहमा निता आर्चाय विजयी',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/06/104133760_635293520668018_9084537401915924316_n-270x180_c.jpg',
        'नेपालका करोत खेलाडी निता आर्चाय सद्गुरु मास्टर्स अनलाईन कराते काता च्याम्पियनसिप २०२० को महिला तर्पको खेलमा प्रथम भएकि छन् । ...',
        'नेपालका करोत खेलाडी निता आर्चाय सद्गुरु मास्टर्स अनलाईन कराते काता च्याम्पियनसिप २०२० को महिला तर्पको खेलमा प्रथम भएकि छन् ।  केरला कराते संघ, भारतको आयोजनामा भएको अनलाईन कराते काता च्याम्पियनसिपको फाइनलखेलमा भेनेजुला, फिलिपन्सि र भारतका खेलाडीहरुलाई पछाडि पादै उनि विजय भएकि हुन।  बिश्व कराते महासंघ र एशियाली कराते महासंघको नियममा खेलाईएको अनलाईनल एक महिना देखि संचालन भईरहेको च्याम्पियनसिपमा जापान, भारत, स्पेन, श्रीलङ्का, नेपाल, फिलिपिन्स, भियतनाम, भनेजुयला लगायतको सहभागिता रहेको थियो भने उनि महिला समुहबाट प्रतिस्पर्धा गरेका थिइन ।'

    ),
    new Home(
        '22',
        'khelkud',
        'फाइनल जित्नेले २० कराेड भारू पाउने',
        'http://www.jyotikhabar.com/wp-content/uploads/2019/05/IPL-Trophy-001_42ocPGCA9Z-270x180_c.jpg',
        'नयाँ दिल्ली । चेन्‍नई सुपरकिङ्स र मुम्बई इण्डियन्सबीच इण्डियन प्रिमियर लीग (आईपीएल) को फाइनल खेल हुँदैछ। उपाधिका लागि आज बेलुका ...',
        'आजको फाइनल जगन टिमले जित्छ उसले २० करोड भारतीय रुपैयाँ प्राप्त गर्नेछ । दोस्रो हुने टिमले साढे १२ करोड प्राप्त गर्नेछ । अघिल्लो वर्ष चेन्‍नईले सनराइजर्स हैदराबादलाई हराएर विजेता बनेको थियो। यस पटक लगातार तेस्रो पटक विदेशी ब्याट्सम्यानलाई ओरेन्ज क्याप दिइनेछ। डेभिड वार्नरले यो सिजनको १२ खेलमा ६९२ रन बनाएका छन्। त्यसपछि पञ्जावका लोकेश राहुलले ५९३ रन बनाएका छन् ।  फाइनल खेल्ने खेलाडीमा सबैभन्दा धेरै रन महेन्द्र सिंह धोनीको नाममा छ। उनले १४ खेलमा ४१४ रन बनाएका छन् । उनी वार्नर भन्दा २७८ रनले पछि छन्।',
    ),
    new Home(
        '23',
        'anne',
        'एसिड आक्रमण पीडितको उपचार, शिक्षा र जीविका सरकारले जिम्मा लिने',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/09/asid-1-scaled-270x180_c.jpg',
        'काठमाडौं, २५ भदौ । प्रधानमन्त्री केपी शर्मा ओलीले एसिड आक्रमणबाट पीडित सम्पूर्णको उपचार, शिक्षा र जीविकाको प्रवन्ध सरकारले ...',
        'प्रधानमन्त्रीको घोषणा अनुसार एसिड आक्रमणबाट पीडितहरुको कानुनी उपचारका लागि अध्यादेश ल्याउने, स्वास्थ्योपचारका लागि राजधानीको त्रिवि शिक्षण अस्पताल, बीर अस्पताल, पाटन अस्पताल र कीर्तिपुरस्थित बोन अस्पताललाई डेडिकेटेड युनिट स्थापना गरिने छ । प्रधानमन्त्री ओलीले एसिड प्रहार गर्नेको तत्काल सम्पत्ति रोक्का गरी क्षतिपूर्ति भराउने कानुनी प्रबन्ध गर्ने वताउनु भयो । अपराधीबाट क्षतिपूर्ति भराउने, जरिवाना असुल गराउने र उनीहरुलाई जेल सजाय गराउने उपयुक्त प्रबन्धको तयारी भइरहेको जानकारी प्रधानमन्त्रीले दिनु भयो । ‘एसिड आक्रमण गर्नेबाट भराइएको जरिवानालाई राजश्वमा दाखिला नगरी सिधै पीडितलाई भराउने र अपराधीलाई उम्किन नदिन तत्काल उसको सम्पत्ति रोक्का गर्ने कानुनी प्रवन्ध गर्नु आवश्यक छ’ प्रधानमन्त्री ओलीले भन्नु भयो, ‘एसिड आक्रमणबाट मानिसमा शारीरिक चोटपटक मात्रै लाग्दैन, यसले मनोवैज्ञानिक, सामाजिक, शारीरिक लगायत बहुपक्षीय दुष्प्रभाव पार्छ । त्यसको समेत उपचार गर्ने प्रवन्ध गर्नु पर्छ ।  राज्यका अपराध अनुसन्धान, स्वास्थ्य, शिक्षा, रोजगारी सम्बन्धी निकायका प्रमूखहरुलाई समेत राखेर निर्देशन दिएपछि यस सम्बन्धी थप ब्यवस्था मन्त्रिपरिषद्को आगामी बैठकले गर्ने प्रधानमन्त्री ओलीले वताउनु भयो । उहाँले भदौ २५ लाई एसिड आक्रमण बिरुद्धको जागरण दिवसका रुपमा मनाउने र सम्भव रहेसम्म सेप्टेम्बर १० लाई एसिड आक्रमण विरुद्धको अन्तर्राष्ट्रिय दिवसको रुपमा प्रस्ताव अघि बढाउने समेत वताउनु भयो ।',
    ),
    new Home(
        '24',
        'anne',
        'लकडाउनमा सेफर्डको अनलाइन कक्षा',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/04/class012-270x180_c.jpg',
        'काठमाडौं पत्रकारिता अध्ययन गराउँदै आएको काठमाडौं स्थित सेफर्ड कलेजले लकडाउनको समयमा अनलाइन मार्फत कक्षा संचालन गरेको छ । ...',
        'पत्रकारिता अध्ययन गराउँदै आएको काठमाडौं स्थित सेफर्ड कलेजले लकडाउनको समयमा अनलाइन मार्फत कक्षा संचालन गरेको छ । लकडाउन खुल्ने र शैक्षिक संस्था नियमित हुन अनिश्चित भएसँगै बिद्यार्थीलाई अनलाइन मार्फत छलफल गराउन थालिएको सहायक क्याम्पस प्रमुख कविता शर्माले जानकारी दिइन् । ‘लकडाउनको कारण कलेजको शैक्षिक क्यालेन्डरमा थलमाथी नआउने गरि अनलाइन क्लास शुरु गरेका छौं,’ सहायक क्याम्पस प्रमुख शर्माले भनिन्,‘सबै बिषयगत शिक्षकले तयारीका साथ प्रस्तुतीहरु दिइरहनु भएको छ ।’ उनले प्राय ः सबै बिद्यार्थीलाई अनलाइन कक्षामा जोडिन आग्रह गरेको र संभव भएसम्म सबै आएको भए पनि छुटेका केही बिद्यार्थीलाई कक्षा रेकर्ड समेत गरिएकोले पछि उपलब्ध गराउने बताइन् । शर्माले अहिलेलाई सबै तहका सबै सेमेस्टरको दैनिक एक एक कक्षा संचालन गरिएको र आवश्यकतामा आधारमा थप गर्दै जाने बताइन् । ‘क्लास प्रभावकारी रुपमै अगाडि बढिरहेको छ, यो प्रविधिको प्रयोगसँगै लकडाउनको समयमा थप सृजशिल बन्न सहयोग पुराउने प्रयास पनि हो,’उनले भनिन्,‘हामीले अहिले कक्षा संचालन गर्दै आएका छौं, कलेजको आफ्नै एप्स पनि भएकोले सोही मार्फत पनि सन्दर्भ सामाग्री बिद्यार्थी माझ पुराउने र विद्यार्थीको रेकर्ड अपडेट समेत गर्दै आएका छौं ।’',
    ),
    new Home(
        '25',
        'चर्चामा पोखरेली साहित्यिक अभियान र आन्दोलन',
        'http://www.jyotikhabar.com/wp-content/uploads/2020/01/dipak-270x180_c.jpg',
        'वासुदेव पौडेल पोखरा, ११ माघ । प्रकृतिको वरदानका रुपमा विश्वकै पर्यटकीय स्थलका रुपमा चर्चित पोखरा साहित्य सिर्जनाका लागि पनि ...',
        'पोखरा, ११ माघ । प्रकृतिको वरदानका रुपमा विश्वकै पर्यटकीय स्थलका रुपमा चर्चित पोखरा साहित्य सिर्जनाका लागि पनि उत्तिकै उपयुक्त स्थल हो । कवि शिरोमणि लेखनाथ पौड्यालदेखि जनकवि केशरी धर्मराज थापा, लोक कवि अलिमियाजस्ता थुप्रै नेपाली साहित्यका मुर्धन्य व्यक्तित्वको जन्मथलोसमेत हो पोखरा ।  पुराना मात्र नभई पछिल्ला पुस्ताका दर्जनौँ कवि, कवयत्री र कलाकार पोखराले पाएको छ । अग्रजको प्रेरणा लिएर अहिले क्रियाशील पोखरेली साहित्यानुरागीलाई यहाँ चलेका साहित्यिक कार्यक्रम तथा अभियानले प्रेरित गरेका छन्  नेपाली साहित्य क्षेत्रमा चर्चा कमाएको संरक्षण कविता आन्दोलन पोखरेली साहित्यकारकै पहलमा थालिएको थियो । नेपाली कविताको मौलिक राष्ट्रिय आन्दोलनका रुपमा २०५५ असोजमा साहित्यकार सरुभक्तको संयोजकत्वमा या अघि बढेको थियो । मुस्ताङको प्रसिद्व धार्मिकस्थल मुक्तिनाथको रानीपौवामा पाँचबुँदे घोषणापत्रसहित यो आन्दोलन थालिएको अभियानका संयोजक सरुभक्तले बताउनुभयो । सरुभक्त, विनोद गौचन, भुपिन व्याकुल, धनप्रसाद तामाङ, दिनेश श्रेष्ठ(जे–अस्मिता) र पुष्प आचार्यले रानीपौवाबाट थाल्नुभएको आन्दोलनले तिनताका साहित्यिक गतिविधिलाई निरन्तरताका साथै यस क्षेत्रमा साहित्यकार तयार गर्न प्रेरित ग¥यो ।'
    )
];

export default Homes;